window.ZHIHU_TOPICS = {
  "48ee0f29-a52c-4757-8a77-8480bf474798": [
    {
      "title": "上海博物馆一日游指南?",
      "summary": "春假第二天，我们去了上海博物馆（东馆）。 上海博物馆总共有2个馆，一个是人民广场馆，一个是东馆，都说东馆藏品更丰富、更有看头，所以我们此次选择的就是东馆。 2号线直接坐到上海科技馆站，但从地铁站到场馆，委实费了一番周折。百度地图提示我们从3号口出，可是我们走了一段，发现3号口好像…",
      "url": "https://www.zhihu.com/question/33696807/answer/2049865289626654473",
      "votes": 3
    },
    {
      "title": "上海博物馆一日游指南?",
      "summary": "上海博物馆现在有两个馆，人民广场馆和东馆。 目前上博的主要常设展品都搬到了东馆，人广馆主要做特展。 所以，这里就重点分享去东馆。 想看特展的朋友就去人广馆，特展内容可以从官微了解到。 一般特展是有门票费用的，当然展出的内容也很丰富多彩，比如：埃及展、美洲文化展之类的，都是难得的展…",
      "url": "https://www.zhihu.com/question/33696807/answer/2070941513954104782",
      "votes": 3
    }
  ],
  "b316d8ef-85bc-4a1a-b55f-eaae9ddcc1c1": [
    {
      "title": "上海博物馆有哪些镇馆之宝?",
      "summary": "（图片若有水印，均为本人拍摄，其他来自上博官网） 禁止出国文物 2002年，国家文物局发布了《文物出国（境）展览管理规定》，此后陆续发布了3批，共195件禁止出境文物的名单，可以说都是中国顶尖的文物。上博藏有8件禁止出国文物，先来看禁止出国文物。 西周大克鼎 大克鼎出土于陕西扶风…",
      "url": "https://www.zhihu.com/question/431592805/answer/35617930447",
      "votes": 117
    },
    {
      "title": "精华中的精华!中国各地不可错过的8大博物馆,镇馆之宝等你pick~",
      "summary": "说起我国的博物馆，你大概知道有国家一级馆、二级馆与三级馆之分，其中一级馆为博物馆最高等级，截止2020年全国已有一级馆204家。不过你是否知道，在这200多家一级馆中，有8家属于中央地方共建国家级博物馆，毫不夸张地说，都是精华中的精华！今天LP就来细数这8所全国各地最牛的博物馆，…",
      "url": "https://zhuanlan.zhihu.com/p/588023743",
      "votes": 26
    }
  ],
  "ee90a8d6-effc-43cf-b9eb-eca72ee52057": [
    {
      "title": "上海博物馆,中国古代陶瓷专题厅,展品又强又丰富,看不完,根本看不完啊!",
      "summary": "广1：铜学会第十三期，5月9日晚7点半，河南大学韩鼎教授为我们带来超级国宝二里头绿松石龙的最新研究《二里头镶嵌绿松石龙形器的情境分析》 好不容易才写到1月26号的行程，这天我在上博看了一整天。 一开始以为上博体验最好的展览应该是陶瓷厅，才刚看了一会被叫去了陶瓷与中外交流展，才知道…",
      "url": "https://zhuanlan.zhihu.com/p/2035196662654686643",
      "votes": 0
    },
    {
      "title": "国家一级博物馆之080 上海博物馆",
      "summary": "上海博物馆创建于1952年，1959年10月迁入河南南路16号旧中汇大楼；1993年8月，上海博物馆人民广场现馆舍开工，1996年10月12日全面建成开放。 上海博物馆是一座大型的中国古代艺术博物馆，其收藏、研究、展览和教育以中国古代的艺术品为重点，馆藏文物近102万件，其中珍贵…",
      "url": "https://zhuanlan.zhihu.com/p/1893768529309851957",
      "votes": 2
    }
  ],
  "ae2f5010-6f98-4297-82a3-c5a381b18ad8": [
    {
      "title": "“至扇至美”上海博物馆馆藏历代扇面书画名品展怎么样?有什么游览攻略分享?",
      "summary": "这问题咋现在才出来。 攻略就是，此展已结束，喜欢看扇面可以去上海博物馆东馆，那边二楼的中国历代书画馆（书法馆、绘画馆、海上书画馆、书画特型馆）里面有若干幅扇面作品。 明 钱福 杨一清行书诗合扇页。 “明日复明日，明日何其多”为钱福的名句。 清 王翚 仿曹知白林泉高逸图扇页。 明…",
      "url": "https://www.zhihu.com/question/2063863116119775164/answer/2063897109653354389",
      "votes": 6
    },
    {
      "title": "上海博物馆一日游指南?",
      "summary": "上海博物馆（东馆）（推荐指数★★★★★） 这是我二刷上博东馆了，上一次只逛了雕塑馆和青铜馆就走不动了，这一次主要以书法馆和古画馆为主，顺道把剩余的几个馆全部刷了一遍。 中国历代书法馆 上海博物馆的中国历代书法馆是海内外唯一的书画分开、系统展示中国古代书画通史的常设展。经过全面升级…",
      "url": "https://www.zhihu.com/question/33696807/answer/2070389392288506953",
      "votes": 8
    }
  ],
  "f4f5a41d-351f-40f3-ada5-fd15f1c8a71a": [
    {
      "title": "参观四川博务必听讲解❗只要9块9,真香",
      "summary": "在成都旅游，比起人挤人的网红景点，四川博是真能让人静下心来的地方。 但说实话，如果只是随便逛逛，真的会错过太多，什么也看不懂： 👀 虎钮錞于，古代巴人的军乐器，顶上是一只蹲踞昂首的猛虎。巴人传说始祖廪君死后化为白虎，所以，虎就是他们的图腾。敲响它，仿佛能听到两千多年前巴山蜀水间的…",
      "url": "https://zhuanlan.zhihu.com/p/2075875196188340880",
      "votes": 0
    },
    {
      "title": "四川博物院无障碍怎么样,方便残障人士和老年人参观么?",
      "summary": "四川博物院位于青羊宫附近，是西南地区最大的综合性博物馆。这里的交通比较便捷，无障碍设施良好，周围还有许多小吃。不过作为一座省级博物馆，四川博物院的规模要低于预期，两个小时就可以逛完了。如果你想感受四川当地的历史文化，以及看一看青羊宫，可以顺便来这里逛一逛。 总体推荐度: ★★★☆…",
      "url": "https://www.zhihu.com/question/654563677/answer/3483539872",
      "votes": 4
    }
  ],
  "573ea682-0817-4a14-a293-58b3f3448917": [
    {
      "title": "2000年前的摇钱树长什么样?我专门去了四川博物院",
      "summary": "早晨6点，司机送我到武汉天河机场。7:40出发的国航CA8261次航班准点起飞，370元。落地成都双流机场，不到10点钟。双流机场有地铁、公交到达成都东站，但最方便的还是火车，只要8元钱，15分钟便到成都东站。入住成都东站西广场对面的7天优选酒店，231元/晚。 成都东站人山人海…",
      "url": "https://zhuanlan.zhihu.com/p/2082038784619762808",
      "votes": 3
    },
    {
      "title": "四川博物院中有什么比较吸引人的展品?",
      "summary": "作为省级博物馆，川博馆藏文物35万余件，珍贵文物7万余件，一级文物多达2600件。 这个数量在全国省级博物馆里，都是妥妥的第一梯队。 可要论最憋屈的省博，川博绝对算一个。受欢迎程度甚至不如成都博物馆，网上不少避雷帖。 其实，不要把它当做国博那种通史展来看就好了啊。人家把四川最高光…",
      "url": "https://www.zhihu.com/question/596142611/answer/1941402349844271441",
      "votes": 3
    }
  ],
  "cc26b719-6d6e-4437-9de8-e06414b6d646": [
    {
      "title": "求一份四天左右去成都的旅行攻略?",
      "summary": "与大慈寺、文殊院、宝光寺并称四大禅林 寺庙很大，从前门进入山门、八角亭、天王殿、大雄宝殿、藏经楼依次分布在中轴线上。屋檐上挂满了红色的灯笼喜气洋洋！ 大雄宝殿前是一颗百年的苍天古树 两边是钟楼与鼓楼，尤其是在钟鼓楼拍照好 过年期间，文殊院游客众多，昭觉寺好点。如果打算去熊猫基地可…",
      "url": "https://www.zhihu.com/question/594721512/answer/87807811480",
      "votes": 13
    },
    {
      "title": "7月必看10大展览!",
      "summary": "河图洛书何以成为无人能解的千古之谜？凌家滩龟书玉版，到底隐藏了哪些秘密？来到安徽博物院，一起来探寻中华文明的宇宙观吧！ 此次展联动国家航天局探月中心、中国科大、深空探测实验室等全国48家文博单位、科研院所，历时近一年策划打磨后完整呈现，既是安徽迄今规模最大的天文主题古今对话展，也…",
      "url": "https://zhuanlan.zhihu.com/p/2060636129477629725",
      "votes": 1
    }
  ],
  "e4ac5773-5291-40fd-87ce-da4a3bd1eb90": [
    {
      "title": "四川博物院,八个展厅向我们讲述着历史过往,张大千是蜀人的骄傲",
      "summary": "走出“书画展”，来到“张大千艺术馆”。这是一个专门为张大千大家布置的一个展厅，可想而知他在川人绘画艺术的分量和地位。张大千（1899.5.10-1983.4.2）原名正权，后易名爰，又名季爰，四川内江人。师从曾熙、李瑞清研习诗文书画。",
      "url": "https://zhuanlan.zhihu.com/p/417590013",
      "votes": 14
    },
    {
      "title": "博物馆Vol.166 | 四川博物院",
      "summary": "四川博物院是世界上收藏张大千作品最丰富的博物馆，相关书画作品共计655件。尤其是张大千临摹的276幅敦煌壁画中，有183幅被川博收藏。",
      "url": "https://zhuanlan.zhihu.com/p/661205539",
      "votes": 19
    }
  ],
  "5b320b87-748c-4d28-91d3-d14858a7b382": [
    {
      "title": "四川博物院的哪些展品值得游客观赏?",
      "summary": "四川博物院始建于1941年，至今已有80余年历史。2009年，四川博物院位于成都市浣花溪历史文化风景区的新馆落成。 四川博物院现有“远古四川——史前时期”“古代四川—先秦时期”“古代四川——秦汉三国时期”“古代四川——两晋南北朝至五代时期”通史类常设展，以及民族文物、工艺美术、汉…",
      "url": "https://www.zhihu.com/question/594255243/answer/3283131783",
      "votes": 0
    },
    {
      "title": "讲座",
      "summary": "而且我还发现，理工科的人，一旦将注意力转到文科领域，那简直是.....！ 举个例子，就像川大历史系最受欢迎的周鼎老师，谁敢相信，他本科时是学理科的？ 我们那几位闺蜜，现在要么在这个那个博物馆里当志愿讲解，要么参加这样那样大咖说的旅行团。 每天发的朋友圈，不是在这里看展，就是在那里…",
      "url": "https://zhuanlan.zhihu.com/p/1925984060402042509",
      "votes": 1
    }
  ],
  "8b020467-d3d7-484c-a747-a1ec8279057d": [
    {
      "title": "四川博物院有哪些精彩看点?",
      "summary": "在成都旅游，比起人挤人的网红景点，四川博是真能让人静下心来的地方。 但说实话，如果只是随便逛逛，真的会错过太多，什么也看不懂： 👀 虎钮錞于，古代巴人的军乐器，顶上是一只蹲踞昂首的猛虎。巴人传说始祖廪君死后化为白虎，所以，虎就是他们的图腾。敲响它，仿佛能听到两千多年前巴山蜀水间的…",
      "url": "https://www.zhihu.com/question/2071402224975083504/answer/2075875709785056804",
      "votes": 1
    },
    {
      "title": "四川博攻略❗ 讲解用边游边听真的太爽了",
      "summary": "到了成都旅游，怎么能不去四川博物院呢！这里国宝藏品多到看花眼，从远古四川到秦汉三国，巴蜀四千年的家底全在这了！ 象首耳卷体夔纹铜罍，三千年前古蜀国君王用的酒器，象首卷鼻做耳，夔龙纹繁复精美，中原的礼制+蜀地的浪漫，看一眼就能懂什么叫“古蜀审美天花板” 水陆攻战铜壶，战国版的“清明…",
      "url": "https://zhuanlan.zhihu.com/p/2075693722130559555",
      "votes": 0
    }
  ],
  "d4dab679-401f-4d46-94c2-744257fa3295": [
    {
      "title": "博物馆Vol.166 | 四川博物院",
      "summary": "四川博物院始建于1941年，至今已有80余年历史。2009年，四川博物院位于成都市浣花溪历史文化风景区的新馆落成。 四川博物院现有“远古四川——史前时期”“古代四川—先秦时期”“古代四川——秦汉三国时期”“古代四川——两晋南北朝至五代时期”通史类常设展，以及民族文物、工艺美术、汉…",
      "url": "https://zhuanlan.zhihu.com/p/661205539",
      "votes": 19
    },
    {
      "title": "从汉代画像砖石里看中国神话",
      "summary": "有人说中国神话繁杂无序，没有像西方一样成体系的神话观。其实中国神话是由不同地区的民间信仰，结合儒家、道家等不同的体系与神灵传说融合而成，所以，中国古代神话体系过于庞大，导致了不同的版本的叙述往往会有冲突的情况出现。 而仔细解读一下中国庞杂的神话，就觉得意味深长了， 中国神话探索的…",
      "url": "https://zhuanlan.zhihu.com/p/81181417",
      "votes": 72
    }
  ],
  "903b1dea-77f0-45cd-bc76-6035b3f81d8b": [
    {
      "title": "四川博物院怎么样?值得去吗?",
      "summary": "国博、上海博物馆、重庆中国三峡博物馆等有不少巴蜀青铜器收藏，但是四川博物院的巴蜀青铜器从商周到战国序列丰富，彭州竹瓦街窖藏、成都百花潭等多地出土的青铜器让四川省博的巴蜀青铜器收藏遥遥领先。 汉代画像石（俑），四川博物院也是顶级的存在。 曾经四川博物院有两个展厅单独陈列汉代画像石。…",
      "url": "https://www.zhihu.com/question/333886052/answer/2032572494184439831",
      "votes": 9
    },
    {
      "title": "四川博物院怎么样?值得去吗?",
      "summary": "川博并没有像湖南、湖北、河北等省博那样，汇聚本省最重要的几个考古遗存的出土文物。诸如三星堆、金沙等重要考古遗址，都选择在本地建馆。整个四川出土了6件禁止出国文物，都留在四川本土，但省博一件也没拿到。 在出土地进行展示，可以更好地说明文物和这片土地的联系，不过对外地游客来说，就不得…",
      "url": "https://www.zhihu.com/question/333886052/answer/2032201264835117518",
      "votes": 29
    }
  ],
  "23ab4606-32c8-48b4-af0b-6a6927beafe2": [
    {
      "title": "博物馆Vol.166 | 四川博物院",
      "summary": "唐“石涧敲冰”七弦琴，长122.7，肩宽19.5，尾宽15.5，厚4厘米，琴身为狭长形木质音箱，头宽尾长，通体有蛇腹断纹和少许梅花圈纹。琴面略呈弧形。外侧嵌圆形骡钿十三徽。琴面张弦七根（弦为后配）。七枚轸为木质。底面开“龙池”“凤沼”二孔。底面首部阴刻有行草“石涧敲冰”四字。“龙…",
      "url": "https://zhuanlan.zhihu.com/p/661205539",
      "votes": 19
    },
    {
      "title": "四川博物院的哪些文物展品值得游客观赏?",
      "summary": "直径15.6厘米、厚0.9厘米。八瓣菱花形，半球形钮。铜镜中，围绕中心的兽形钮座，盘旋着两凤鸟、两麒麟，姿态或回首或瞻望，其间还穿插着曼妙卷曲的缠枝花叶纹样。这三者实际上与信仰或宗教联系十分紧密紧密，但此时都展现出了新的面貌。 【13】-五代★孟蜀石经 孟蜀石经，又称“广政石经”…",
      "url": "https://www.zhihu.com/question/638743175/answer/2019885540158260504",
      "votes": 0
    }
  ],
  "e6643449-443a-4551-9184-b0dee17b9bfc": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "summary": "先概括一下：大报恩寺遗址公园是建在南京报恩寺原址之上的博物馆，里面有遗址展示、有文物陈列，也有复原的报恩寺塔，当然最引人瞩目的便是景区用了现代化的声光电手段，科普与保护相结合，来诠释大报恩寺的前世今生，而并非修旧如旧地去复原一座古寺。 历史背景 报恩寺是明成祖朱棣为纪念其父母——…",
      "url": "https://www.zhihu.com/question/309823227/answer/3631939511",
      "votes": 15
    },
    {
      "title": "去南京玩三天,有什么旅游攻略值得推荐?",
      "summary": "刚从南京回来，周五去周日回来，刚好三天 去的时候，兴致勃勃，准备回来就写个超详细攻略，结果，一路踩雷 索性把踩的雷，以及做攻略过程发现的注意事项列一下，也算是给要去南京的小伙伴提个醒 整理不易，欢迎喜欢的小伙伴关注、点赞、收藏哦～～ 1、南京博物院和南京博物馆不是一个地方，一定要…",
      "url": "https://www.zhihu.com/question/32417266/answer/1983619701633484230",
      "votes": 3
    }
  ],
  "8e46d9b2-8a64-4c94-8307-eebb875fbf2f": [
    {
      "title": "国家一级博物馆之105 南京大报恩寺遗址博物馆",
      "summary": "南京大报恩寺遗址位于南京中华门外，北邻外秦淮河，南接雨花台，东至1865园区，西至雨花路。2015年，南京大报恩寺遗址博物馆建成开放，展出了千年石函、铁函、金棺等部分文物。 2023年8月14日，大报恩寺遗址博物馆完成基本陈列提升改造，展出大报恩寺遗址出土的60件（套）文物。 0…",
      "url": "https://zhuanlan.zhihu.com/p/1913682530109980783",
      "votes": 7
    },
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "summary": "先概括一下：大报恩寺遗址公园是建在南京报恩寺原址之上的博物馆，里面有遗址展示、有文物陈列，也有复原的报恩寺塔，当然最引人瞩目的便是景区用了现代化的声光电手段，科普与保护相结合，来诠释大报恩寺的前世今生，而并非修旧如旧地去复原一座古寺。 历史背景 报恩寺是明成祖朱棣为纪念其父母——…",
      "url": "https://www.zhihu.com/question/309823227/answer/3631939511",
      "votes": 15
    }
  ],
  "b80421ce-1519-4838-9469-e15e563c6fdc": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "summary": "大多展陈多来自考古出土的宋代长干寺地宫文物。包括石函、铁函、七宝阿育王塔、金棺银椁等。石函记录着北宋大中祥符四年在塔下地宫中瘗藏感应舍利、佛顶真骨，内用金棺，周以银椁，并七宝造成阿育王塔。",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "votes": 9
    },
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "summary": "地宫圣物展示从长干寺地宫中出土的一大批国家级文物与佛教圣物。除了金棺银椁、供养器物之外，最珍贵的便是七宝鎏金阿育王塔，是中国境内出土最大工艺最复杂，制作也最精美的塔王。出土时内藏释迦牟尼的佛顶骨舍利、感应舍利和诸圣舍利。",
      "url": "https://www.zhihu.com/question/309823227/answer/3631939511",
      "votes": 15
    }
  ],
  "2d8b3cae-f782-47f6-aec5-26aa653e4e22": [
    {
      "title": "中国十座“百年博物馆”,你去过哪几个?",
      "summary": "博物馆介绍 在20世纪初，随着中东铁路开通，一批俄罗斯学者来到哈尔滨，并倡议建立博物馆。1923年成立以中国地方官员为主的东省文物研究会，将原莫斯科商场（现黑龙江省博物馆主楼）改作研究会的陈列所，同年6月12日，东省文物研究会陈列所在此成立并对外开放，揭开了黑龙江省博物馆事业发展…",
      "url": "https://zhuanlan.zhihu.com/p/1961889308643428164",
      "votes": 3
    },
    {
      "title": "来山西先去看看山西省博物院吧(一)",
      "summary": "核心身份：全国仅此一件的商代青铜孤品，山西博物院十大镇馆之宝之一，也是禁止出境展览的国宝级文物。 一）、造型：像一艘停在时光里的“青铜龙舟” 整体形制：器身呈长弧形，整体像一艘首尾翘起的龙舟，前端为昂首的龙头，后端收窄，底部有长方形矮圈足，放置平稳，是商周青铜器里造型独一份的“船…",
      "url": "https://zhuanlan.zhihu.com/p/2039595836737369457",
      "votes": 10
    }
  ],
  "4154fe8d-e2b1-41de-9cac-583a4e109c2c": [
    {
      "title": "我国各大博物馆的镇馆之宝都是什么?各自都有些什么传奇故事?能介绍一件吗?",
      "summary": "青花寿山福海纹瓷炉：明代宣德御窑瓷器的巅峰之作。 徐渭《杂花图卷》：中国古代写意花鸟画集大成者的精绝之作。 沈寿绣品《耶稣像》：近代刺绣大师沈寿“仿真绣”代表作品，在刺绣艺术史上有划时代意义。 陕西历史博物馆 陕西历史博物馆官网上有镇馆之宝版块，大多数是唐代文物，共18件，分别为…",
      "url": "https://www.zhihu.com/question/2037463952196641749/answer/2042991393090663513",
      "votes": 43
    },
    {
      "title": "如果推荐一件山西博物院最有故事的文物,您会推荐哪一件?",
      "summary": "在这儿就说说大名鼎鼎的山西博物院镇院之宝“晋侯鸟尊”吧，它能重现于世也是经历一番波折的： ・出世不易 晋侯鸟尊2000年出土于山西曲沃的一座春秋时期的墓葬（M114墓）中，由于墓室遭到盗墓贼的严重破坏，鸟尊出土时已经是数百片碎片，惨不忍睹，复原的难度非常大。考古人员历时多年经过多…",
      "url": "https://www.zhihu.com/question/2038278076841375387/answer/2041190847882982781",
      "votes": 64
    }
  ],
  "64431604-eb1c-45f6-bcb4-911148e4493c": [
    {
      "title": "三晋古迹:跟着山西博物院探访晋都故地",
      "summary": "本次参观的平望遗址（见下图一）与牛村遗址（见下图二），分别为新田公宫台基与新田固宫台基，公宫为晋侯办公场所，最为高大宽阔，且天气晴朗时能够西望汾浍、南望绛山，值得一观；固宫似乎为晋侯后宫，是嫔妃女眷之所在，似乎正是下宫之难时赵庄姬携幼年赵武的藏身避祸之所，但台基本身的观赏性并不如…",
      "url": "https://zhuanlan.zhihu.com/p/28665842",
      "votes": 85
    },
    {
      "title": "山西太原的山西博物院有哪些重量级文物,有什么游览攻略分享?",
      "summary": "殷商时期，商王朝直接统治着出产铜矿和盐的山西南部，而山西的中部和北部，则分布着鬼方等与商王朝若即若离的方国，呈现出商文化和北方草原文化融合的特征。 商代寝孳方鼎，出土于曲沃曲村，上面铸有铭文和铸造时间，表明这件铜鼎是商王康丁赏赐侄子寝孳，用于祭祀其父亲禀辛的宗庙彝器。这是商代少见…",
      "url": "https://www.zhihu.com/question/557227892/answer/3490628991",
      "votes": 124
    }
  ],
  "edacf2c0-eb4e-4ffc-b9d5-ec59e683e841": [
    {
      "title": "山西博物院有哪些特别的藏品?",
      "summary": "陶寺文化玉神面，在文明摇篮展厅，不巧出差了。 商代寝孳方鼎，出土于曲沃曲村，在夏商踪迹展厅。上面铸有铭文和铸造时间，表明这件铜鼎是商王康丁赏赐侄子寝孳，用于祭祀其父亲禀辛的宗庙彝器。这是商代少见的有长篇铭文的标准器，可用来断定纪年。 鸮卣，出土于石楼二郎坡遗址，在夏商踪迹展厅。看…",
      "url": "https://www.zhihu.com/question/306530197/answer/3497433402",
      "votes": 77
    },
    {
      "title": "来山西先去看看山西省博物院吧(一)",
      "summary": "(因为内容比较多，分三章来写) 为什么这么说？ 第一，看看山西的发展历史。 第二，大多数有名的景点在山西省博物院里都有介绍。 因为山西省可以看的景点太多了，你来个三天五天的，不知道怎么选， 那么你就可以先了解一个大概，然后选择你想看的景点。 这样会事半功倍。 去山西省博物院怎么看…",
      "url": "https://zhuanlan.zhihu.com/p/2039595836737369457",
      "votes": 10
    }
  ],
  "2d6219f5-376d-42c3-8863-960622bf8672": [
    {
      "title": "山西青铜博物展出了哪些青铜器物?",
      "summary": "盘内底铸有呈顺时针螺旋状排列的153字铭文，内容完整记录了西周厉王三十三年发生的民事诉讼全过程 ：唯八月戊申，霸姬以气讼于穆公曰：“以公命，用朕仆驭臣妾自气，不余气。”公曰：“余不女命曰：‘霸姬。’气誓曰：‘余某弗爯公命，用霸姬，余唯自舞，鞭五百、罚五百寽。’”报厥誓曰：“余爯公…",
      "url": "https://www.zhihu.com/question/539493711/answer/1976611149928740314",
      "votes": 9
    },
    {
      "title": "一起来逛博物馆:山西青铜博物馆",
      "summary": "将青铜器作为礼器使用，是中国青铜文明的一大特点。周公制礼作乐，周代以礼乐构建有序的社会政治文化制度，从个人生活到军国大事，一切都可以在礼乐中找到规矩和秩序。礼乐春秋展厅包括钟鸣鼎食、我武惟扬、立身以礼、礼通四方、赵卿之制、古韵新风，以晋国和赵卿墓出土的青铜器为基础，系统介绍了周代…",
      "url": "https://zhuanlan.zhihu.com/p/695952107",
      "votes": 54
    }
  ],
  "febd2a34-4025-453f-b2c3-8988b8f8f504": [
    {
      "title": "广东省博物馆怎么样?值得去吗?",
      "summary": "广东省博的全称是广东省博物馆（广州鲁迅纪念馆），广义上包括珠江新城馆区和文明路馆区两个部分。珠江新城馆区就是大家一般说的广东省博，于2010年建成开放。根据备案资料，广东省博建筑面积69724平米，展厅面积15680平米，这里应该只计算了珠江新城馆区的面积。 文明路馆区位于广州老…",
      "url": "https://www.zhihu.com/question/333885951/answer/2022392930858443629",
      "votes": 32
    },
    {
      "title": "广东省博物馆主要是展示什么历史文化呢?",
      "summary": "广东省博物馆，馆藏集岭南文物之大成，汇聚历史、艺术、革命、自然等诸多种类于一体，是华南地区藏品数量最多、品类最丰富、特色最鲜明的博物馆。藏品总数32万余件（套），其中，古代书画和陶瓷两类文物的数量和质量居于全国博物馆前列，外销艺术品、出水文物、华侨文物、潮州木雕、端砚等特色文物收…",
      "url": "https://www.zhihu.com/question/4810700959/answer/49059698681",
      "votes": 1
    }
  ],
  "7439a2bb-ea25-4f23-a739-bb42de01f6d9": [
    {
      "title": "印象中国之广东(一)︱广东省博物馆常设展览《广东历史文化陈列》",
      "summary": "印象中国之广东（一）︱广东省博物馆常设展览《广东历史文化陈列》 岭南不是“边陲”，而是千年出海口。记不清不在那里看到这句话，但其中蕴含的哲理值得深思。遥想2000年初闯广州，我一扎进越秀山、五羊雕塑、黄埔军校旧址、天河体育中心的怀抱，还以为那就是广州的全部，哪晓得彼时广东省博物馆…",
      "url": "https://zhuanlan.zhihu.com/p/2035444525053768051",
      "votes": 0
    },
    {
      "title": "博物馆Vol.146 | 广东省博物馆",
      "summary": "广东省博物馆（广州鲁迅纪念馆）地处粤港澳大湾区核心城市——广州，于1959年10月1日正式开放，是首批国家一级博物馆和大湾区重要的文化旅游地标。 博物馆现有珠江新城馆区和文明路馆区，建筑总面积7.7万平方米。文明路馆区包括广州鲁迅纪念馆、中国国民党第一次全国代表大会旧址和广东贡院…",
      "url": "https://zhuanlan.zhihu.com/p/649998577",
      "votes": 11
    }
  ],
  "f6fd4e4e-7be1-4da0-8531-ef0993024296": [
    {
      "title": "到了博物馆,除了展品,还有什么可以看的?",
      "summary": "博物馆外观由八个大小不一、体量各异的拱券结构组成，以景德镇传统柴窑为设计源泉，引人入胜。 这种半透光、半开放，虚实结合的设计，营造出诗意的自然光环境；古朴的色调，又与周围的史迹和民居相映成趣。 景德镇御窑厂，明清两朝专供皇家御用瓷器的地方。这里烧制了无数精美的瓷器，也见证了历史的…",
      "url": "https://zhuanlan.zhihu.com/p/396616621",
      "votes": 1
    },
    {
      "title": "游走羊城:奇妙博物馆之广东省博物馆",
      "summary": "广东省博物馆，不一样的精彩 去之前，我在网上了解到，广东省博物馆位于广东省广州市天河区珠江东路2号，广州新城市中轴线——珠江新城中心区南部，1957年开始筹建，1959年正式对外开放。新馆于2004年12月奠基开工，2010年建成，总占地面积6.7万平方米，是广东省唯一的省级综合…",
      "url": "https://zhuanlan.zhihu.com/p/220427896",
      "votes": 6
    }
  ],
  "3972e7e3-3620-4c1c-bf23-1feedadbf1d4": [
    {
      "title": "广东省博物馆怎么样?值得去吗?",
      "summary": "参观攻略 广东省博位于珠江新城，邻近广州图书馆、广州大剧院和广州塔，交通比较方便。周边珠江新城商场林立，不用为觅食发愁。 广东省博平日游客较多，参观须预约。可提前一周预约，每日22点放票，也可直接购买收费特展票参观。省博官网设有“服务”版块，详细介绍了博物馆的门票预约、参观路线、…",
      "url": "https://www.zhihu.com/question/333885951/answer/2022392930858443629",
      "votes": 32
    },
    {
      "title": "印象中国之广东(三)︱广东省博物馆常设展览《漆木精华——潮州木雕艺术展览》",
      "summary": "印象中国之广东（三）︱广东省博物馆常设展览《漆木精华——潮州木雕艺术展览》 潮州木雕是国内知名民间木雕流派，盛行于旧潮州府粤东一带。其历史源远流长，唐前萌芽、唐宋发端，晚明成熟、清代鼎盛，抗战后一度衰落。建国后历经传承重获新生，2006年入选首批国家级非遗。 《漆木精华——潮州木…",
      "url": "https://zhuanlan.zhihu.com/p/2035628200936613740",
      "votes": 0
    }
  ],
  "105a8561-e22d-456d-bb71-083b87d8705c": [
    {
      "title": "印象中国之广东(一)︱广东省博物馆常设展览《广东历史文化陈列》",
      "summary": "印象中国之广东（一）︱广东省博物馆常设展览《广东历史文化陈列》 岭南不是“边陲”，而是千年出海口。记不清不在那里看到这句话，但其中蕴含的哲理值得深思。遥想2000年初闯广州，我一扎进越秀山、五羊雕塑、黄埔军校旧址、天河体育中心的怀抱，还以为那就是广州的全部，哪晓得彼时广东省博物馆…",
      "url": "https://zhuanlan.zhihu.com/p/2035444525053768051",
      "votes": 0
    },
    {
      "title": "好消息:挤进省博了 坏消息:只有1小时",
      "summary": "1️⃣ 河南博物院：泱泱华夏 择中建都 地点：河南博物院主展馆1-10厅 ✅贾湖骨笛 ✅杜岭方鼎 ✅妇好鸮尊 ✅莲鹤方壶 2️⃣ 陕西历史博物馆：陕西古代文明 地点：陕西历史博物馆本馆第一至三展厅 ✅五祀卫鼎 ✅三彩载乐骆驼俑 ✅错金杜虎符 ✅青瓷提梁倒灌壶 3️⃣湖南博物院：湖…",
      "url": "https://zhuanlan.zhihu.com/p/1949257839840310022",
      "votes": 0
    }
  ],
  "ed40ed21-dfeb-454c-848d-01283ae24409": [
    {
      "title": "河南博物院有什么值得推荐的游玩攻略和体验分享?",
      "summary": "有盖，菌状钮，子母口，绳纹提梁，鼓腹下垂，圈足外撇；口沿下饰菱形雷纹，中饰一兽首，腹部素面，圈足饰两道凸弦纹，盖、内底铸对铭“册父乙”三字。 商周十供---“木工册”铜鼎（商朝） 立耳，平口折沿，腹下微鼓，圜底，柱形足。口沿下饰 兽面纹。器壁铸铭文七字：“作父戊鼎木工册”。清代配…",
      "url": "https://www.zhihu.com/question/337574296/answer/2060918407227242193",
      "votes": 7
    },
    {
      "title": "河南博物院有什么值得推荐的游玩攻略和体验分享?",
      "summary": "如果你对“何以中原”充满好奇，河南博物院足以为你提供沉甸甸的答案。 2024年6月，匆匆停留郑州，就是为了去心心念念的河南博物院。 郑州，古属“豫州”，1954年河南省会由开封迁至郑州，郑州成为最年轻的省会城市之一（比它还年轻的还有海口、石家庄）。 豫博“寻宝”记——九大镇馆之宝…",
      "url": "https://www.zhihu.com/question/337574296/answer/2015931816209573874",
      "votes": 4
    }
  ],
  "0d5e42c9-df75-4e58-96ed-0bef07963491": [
    {
      "title": "有哪些让你不由自主赞叹的古人智慧?",
      "summary": "河南省博物院镇馆之宝——贾湖骨笛的制作技术 这支贾湖骨笛有“中华第一笛”之誉，它的出土说明9000年前，中原古代劳动人民就创造了骨笛，比《吕氏春秋》记载的年代还要早。笛身有七孔，能奏出近似七声音阶的乐曲。1987年出土于河南省贾湖遗址282号墓。贾湖遗址先后出土了几十支由鹤类尺骨…",
      "url": "https://www.zhihu.com/question/39730325/answer/1956509088486778531",
      "votes": 3
    },
    {
      "title": "中国有什么文物是你觉得震撼的?",
      "summary": "贾湖遗址的发现被列入中国20世纪100项考古大发现和“百年百大考古发现”,还有了“五千年文明看良渚,八千年起源看贾湖”的说法。 贾湖骨笛于1987年出土于贾湖遗址中，它是用丹顶鹤翅膀上最长的那节骨头制成的笛子。 在遗址中一共出土了40多只骨笛，河南博物院的这支是最精美的，当时就放…",
      "url": "https://www.zhihu.com/question/789374403/answer/1963203989270172407",
      "votes": 122
    }
  ],
  "b7cc6489-2129-43c9-a389-98bac12db8fc": [
    {
      "title": "【河南游记】郑州-河南省博物院·展厅十三:中原楚国青铜艺术",
      "summary": "上一回： 楚国是春秋战国时期实力出众的诸侯国。它雄踞南方诸地，一度问鼎中原。丹江和淅水流域是楚文化滥觞之地，楚人在这片土地上留下了众多文化遗存。 丹淅吉金-中原楚国青铜艺术 河南西南部的丹江口水库一带，丹阳是楚国的发祥地之一。 云纹铜禁-春秋-镇院之宝之一 1978年河南省淅川县…",
      "url": "https://zhuanlan.zhihu.com/p/1956815920103167857",
      "votes": 0
    },
    {
      "title": "博物馆Vol.122 | 河南博物院",
      "summary": "--- 玉柄铁剑 --- 玉柄铁剑所处时代为西周晚期，通长34.2厘米，柄长12.2厘米，剑身长22厘米，叶宽3.8厘米，玉剑茎最大直径1.8厘米，于1990年在河南省三门峡市虢国墓地2001号墓（虢季墓）出土。虢季墓是“1990年中国十大考古发现”之一，出土玉柄铜芯铁剑（即玉柄…",
      "url": "https://zhuanlan.zhihu.com/p/626284371",
      "votes": 8
    }
  ],
  "a2322bbc-3a6f-4f87-852a-f5b3a9c89b29": [
    {
      "title": "【河南游记】郑州-河南省博物院·展厅四:东周时期",
      "summary": "上一回： 东周时期 逐鹿中原-东周时期 莲鹤方壶-镇院之宝-春秋 莲鹤方壶是河南省博物院镇馆之宝之一，曾经登上过初中历史教材，情怀满满。它的实物比想象中（教材上的插图）大得太多了。 莲鹤方壶是一对盛酒器或盛水器，此器巨大，应为礼器。923年8月25日在河南新郑县南门外李家楼，乡绅…",
      "url": "https://zhuanlan.zhihu.com/p/1955693124589434036",
      "votes": 6
    },
    {
      "title": "哪个文物让你被老祖宗的审美震惊到了?",
      "summary": "当时驻守郑州北洋军阀靳云鹗刚好路过此地，虽是个武夫，却也知道保护文物的重要性，郑公大墓在靳云鹗军队的保护下发掘，出土了100多件青铜器。 其中，一对特别高大的莲鹤方壶横空出世，其盖顶振翅欲飞的仙鹤与镂空莲瓣，瞬间惊艳了考古界。 这批文物被运到河南当时的省会开封，为了保护这批文物，…",
      "url": "https://www.zhihu.com/question/2033180682185176106/answer/2038315806702953054",
      "votes": 57
    }
  ],
  "09825147-aca0-4216-9a89-8ad4674db69f": [
    {
      "title": "海南省博物馆值得一去吗?有什么特别的展品推荐?",
      "summary": "和其他省份相比，海南的人类文化史相对较短，建省历史也不长，文化遗存相对有限。凭着有限的家底，海南省博交出了一份合格的答卷，通过几个常设展览，交代了海南的历史沿革、民俗文化、当地黎族的民族文化，也展示了颇具海南特色的黄花梨、沉香和沉船出土文物。 海南琼海另有一座南海博物馆，个人感觉…",
      "url": "https://www.zhihu.com/question/440150562/answer/2032538192646292941",
      "votes": 16
    },
    {
      "title": "一文读懂海南省博物馆:镇馆之宝 + 路线 + 讲解全指南",
      "summary": "海南省博物馆是海南唯一省级综合性博物馆，国家一级馆，馆藏 2.8 万余件文物。 但很多人逛完只觉得 “一般”，核心原因：没讲解、没重点、没逻辑。 下面从专业文旅从业者角度，给你一套可直接执行的深度体验方案。 ✅ 讲解选择（最关键） ・推荐：专属付费精细化讲解 ・优势：线上预约、专…",
      "url": "https://zhuanlan.zhihu.com/p/2038597984322107152",
      "votes": 0
    }
  ],
  "86a03d2d-58d8-4a46-b2be-29fa58bf283f": [
    {
      "title": "【博物馆】海南省博物馆:我有黄花梨、沉香和沉船考古",
      "summary": "距今1万年前，三亚落笔洞已有人类活动踪迹；黎族先民（古越族分支）最早定居岛上，从事原始农耕与渔猎。汉武帝元封元年（前110年）设珠崖、儋耳两郡（16县），海南首次纳入中央政权版图。 海南省地处热带，黎族为世居民族，苗族为明代戍边苗兵后裔，回族多由海上丝路迁入，汉族移民来自于秦汉戍…",
      "url": "https://zhuanlan.zhihu.com/p/1925987927881660308",
      "votes": 0
    },
    {
      "title": "博物馆Vol.159 | 海南省博物馆",
      "summary": "海南省博物馆位于海口市国兴大道76号。其前身是1984年开始筹建的海南博物馆，1990年海南省政府正式批准成立“海南省博物馆”，1996年海南省文物考古研究所挂牌，两者合署办公。 海南省博物馆馆区总面积达44500平方米，展厅面积约12000平方米，文物库房约2000平方米，馆藏…",
      "url": "https://zhuanlan.zhihu.com/p/657666608",
      "votes": 2
    }
  ],
  "20a463fd-8d68-4262-9f08-c4452946e766": [
    {
      "title": "夸下海口:从千年渔港小镇到最年轻省会城市,做到了!",
      "summary": "迁津建浦后，海口浦代替白沙津，成为海南渡海和物资进出口的主要港口之一，其作为贸易和海防的重镇得到快速发展。宋代，琼山县将儒学设置在海口浦。之后，元代在海口浦设置驿站设驿令等官管理。明洪武七年（1374年）设海口千户所。明洪武二十八年（1395年）筑海口城，称海口所城，为海南后卫千…",
      "url": "https://zhuanlan.zhihu.com/p/711944185",
      "votes": 2
    },
    {
      "title": "春暖花开的City Walk,这6座南部城市不容错过!",
      "summary": "这条窄窄的小巷在20世纪20年代是烟台山一带最热闹的街道，由西向东依次可以看到④以园、⑤梦园、⑥拓庐、⑦鼎庐等民国范儿的老房子，虽然有些破败，仍能看出当年气派。继续往东走过石岩路，往南拐上程埔路，走到路口，就是⑧林森故居。 沿复园路往东，走到公园路往右拐，这里有是曾经的咖啡馆⑨西…",
      "url": "https://zhuanlan.zhihu.com/p/617278061",
      "votes": 28
    }
  ],
  "7a5d97f0-f383-46a5-887f-f015b019ad0a": [
    {
      "title": "博物馆Vol.159 | 海南省博物馆",
      "summary": "海南省博物馆的建筑突出浮游之岛的设计理念，三条简洁的矩形的形体平行展开，漂浮在水池之中，就像海南省地处南海之中一般，体现出海南省基本的地域特征。 三个平展的形体表达了一种无限的延展性，象征着海南的历史发展的无限广阔性。三个形体所产生两个矩形的虚空间又恰恰象征着无限的包容性，表达了…",
      "url": "https://zhuanlan.zhihu.com/p/657666608",
      "votes": 2
    },
    {
      "title": "海南省博物馆,解锁琼岛的前世今生",
      "summary": "来海口，千万别错过海南省博物馆！国家一级博物馆，馆内藏品2万多件，详细介绍海南历史变迁、文化传承及地理特色。 海南岛的变迁 从史前文明到现代发展，从远古地质变迁但海南岛的形成。顺着秦、汉、唐、宋、元、明、清的时间线，看历代统治下的海岛变迁。出土的陶罐、瓷器，诉说着过往岁月… 海南…",
      "url": "https://zhuanlan.zhihu.com/p/2002012551274324043",
      "votes": 1
    }
  ],
  "ddc8aa77-708e-4e4c-b706-34ce9dc00a0b": [
    {
      "title": "省级博物馆系列26【海南省博物馆】-镇馆之宝及典藏",
      "summary": "1964年东方市感城镇的布磨村出土，口径50厘米、底径44厘米、高39厘米。汉代行军锅，盘口、直身、圆底，腹部有凸弦纹，口沿两侧有一对立耳，双耳上各立有一对小鸟。与汉朝军队驻军海南岛的战事有关，应是军队遗留下来的行军炊具。此外，铜釜的形制和装饰手法受到西南夷青铜艺术的影响，体现了…",
      "url": "https://zhuanlan.zhihu.com/p/2015479570531394490",
      "votes": 2
    },
    {
      "title": "海南省博物馆有哪些珍贵的文物?",
      "summary": "来海口，千万别错过海南省博物馆！国家一级博物馆，馆内藏品2万多件，详细介绍海南历史变迁、文化传承及地理特色。 海南岛的变迁 从史前文明到现代发展，从远古地质变迁但海南岛的形成。顺着秦、汉、唐、宋、元、明、清的时间线，看历代统治下的海岛变迁。出土的陶罐、瓷器，诉说着过往岁月… 海南…",
      "url": "https://www.zhihu.com/question/537959875/answer/2002302212626465804",
      "votes": 0
    }
  ],
  "3c5fb96e-76b4-4a20-a942-572190a5873e": [
    {
      "title": "长沙|湖南博物院参观攻略&镇馆之宝",
      "summary": "湖南博物院是中国首批国家一级博物馆，第一次带娃去湖南博物院应该怎么玩呢，没有预约到门票如何入场，99%的人不知道。下面就来上干货。 门票预约 湖南博物馆GZH—参观服务—门票预约—个人参观预约—选择参观时间填入个人信息。节假日需要调闹铃抢的，一定要搞清楚当天的放票时间，提前填好身…",
      "url": "https://zhuanlan.zhihu.com/p/1091258096",
      "votes": 9
    },
    {
      "title": "湖南博物院攻略,5分钟读完这篇,不错过一件国宝!",
      "summary": "湖南，一地破天荒，这片古老而充满活力的土地，长期位于中国心脏地带的边缘，被巍峨的山脉和浩瀚的水系环绕。自古以来，其相对封闭的地理位置使它在历史的长河中显得孤立，无力影响中原大势，人才辈出却鲜为外界所知。然而正是这种特殊的地理环境和历史命运，塑造了湖南独具特色的文化和社会结构，使之…",
      "url": "https://zhuanlan.zhihu.com/p/3057833843",
      "votes": 7
    }
  ],
  "5b642130-90b4-4f74-9f0f-33fd9ebfbfd3": [
    {
      "title": "湖南博物馆马王堆汉墓陈列",
      "summary": "湖南有四怪，其中一个就是“不看美女看老太”。这里所说的老太太，就是西汉长沙国丞相利苍夫人辛追，沉睡两千年的不腐女尸。 千年女尸出土于马王堆汉墓，马王堆汉墓出土的所有文物，现在都转运存放在位于长沙的湖南博物馆里面，所以在马王堆汉墓墓坑遗址现场是无法看到出土的文物的。湖南博物馆的马王…",
      "url": "https://zhuanlan.zhihu.com/p/663234897",
      "votes": 24
    },
    {
      "title": "湖南博物院攻略,5分钟读完这篇,不错过一件国宝!",
      "summary": "湖南，一地破天荒，这片古老而充满活力的土地，长期位于中国心脏地带的边缘，被巍峨的山脉和浩瀚的水系环绕。自古以来，其相对封闭的地理位置使它在历史的长河中显得孤立，无力影响中原大势，人才辈出却鲜为外界所知。然而正是这种特殊的地理环境和历史命运，塑造了湖南独具特色的文化和社会结构，使之…",
      "url": "https://zhuanlan.zhihu.com/p/3057833843",
      "votes": 7
    }
  ],
  "a53bf0f4-d41a-4bde-8360-7e711262fedf": [
    {
      "title": "一杯万民血——从马王堆云纹漆杯看西汉统治阶级的奢靡与朽坏",
      "summary": "一杯万民血 ——从马王堆云纹漆杯看西汉统治阶级的奢靡与朽坏 如果你去过湖南省博物馆，一定会对马王堆汉墓出土的漆器印象深刻。那一整排光亮如新的耳杯、圆盘，通体漆黑，上有朱红云纹翻涌如生。 其中一只，内底用隶书赫然写着“君幸酒”——请君畅饮。 两千年了。漆膜依旧温润，朱砂依旧热烈。当…",
      "url": "https://zhuanlan.zhihu.com/p/2045904594769798691",
      "votes": 6
    },
    {
      "title": "文物故事展女性风采之“举案齐眉”",
      "summary": "关于古代文物，有着许多与女性密切相关的故事。它们或是古代女性使用的梳妆用具，或是女性寄托情感的物质载体，或是文物背后流传下的动人传说。在三八妇女节来临之际，我们特别推出“古物述芳华——文物故事展女性风采”系列文章。听文物故事，赏文物魅力，展女性风采。祝愿女性同胞们芳华不负，青春永…",
      "url": "https://zhuanlan.zhihu.com/p/58532638",
      "votes": 6
    }
  ],
  "34e65fa9-3d1f-4f27-abca-0f4eeeef105c": [
    {
      "title": "不要再把马王堆帛书《老子》叫《德道经》了!",
      "summary": "1973年，湖南长沙马王堆古墓出土了帛书《老子》甲、乙两篇，而令人震惊的是，其章节字序与我们熟知的通行本《道德经》有很大区别。 通行本《道德经》分《道》、《德》上下两篇，前37章为上篇《道》经，后44章为下篇《德》经。而帛书版《老子》，无论甲、乙本均不分章，只分上下两篇。其中甲本…",
      "url": "https://zhuanlan.zhihu.com/p/489811713",
      "votes": 116
    },
    {
      "title": "《道德经》帛书版—真正的原版(珍藏)",
      "summary": "1973年，在湖南长沙马王堆汉墓出土了帛书版《老子五千言》甲乙两本，轰动了世界，让世人对传世本《道德经》又有了重新的认识。 原来帛书版的《老子五千言》从内容上看有许多地方与传世本不同，甚至是背道而驰大相径庭。 另外帛书版并不叫《道德经》而是叫《老子五千言》，也不分“道经”和“德经…",
      "url": "https://zhuanlan.zhihu.com/p/433851712",
      "votes": 103
    }
  ],
  "planned-shanghai-dake-ding": [
    {
      "title": "上海博物馆的镇馆之宝平常会展出吗?",
      "url": "https://www.zhihu.com/question/497493435/answer/3442941104",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 22
    },
    {
      "title": "中国值得一去的15家博物馆",
      "url": "https://zhuanlan.zhihu.com/p/54768253",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 49
    }
  ],
  "planned-shanghai-shangyang-measure": [
    {
      "title": "上海博物馆的镇馆之宝平常会展出吗?",
      "url": "https://www.zhihu.com/question/497493435/answer/3442941104",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 22
    },
    {
      "title": "上海博物馆一日游指南?",
      "url": "https://www.zhihu.com/question/33696807/answer/2070941513954104782",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 3
    }
  ],
  "planned-shanghai-jin-bells": [
    {
      "title": "上海博物馆的镇馆之宝平常会展出吗?",
      "url": "https://www.zhihu.com/question/497493435/answer/3442941104",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 22
    },
    {
      "title": "它们被永久封禁?揭秘42件国家禁止出境的青铜瑰宝,件件铸写中国史",
      "url": "https://zhuanlan.zhihu.com/p/1944141910684987988",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 0
    }
  ],
  "planned-shanghai-ru-plate": [
    {
      "title": "一篇看全‼️上海博物馆十大镇馆之宝 | 附路线图&参观攻略",
      "url": "https://zhuanlan.zhihu.com/p/1971220870262420535",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 7
    }
  ],
  "planned-shanghai-peach-vase": [
    {
      "title": "一篇看全‼️上海博物馆十大镇馆之宝 | 附路线图&参观攻略",
      "url": "https://zhuanlan.zhihu.com/p/1971220870262420535",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 7
    },
    {
      "title": "上海博物馆一日游指南?",
      "url": "https://www.zhihu.com/question/33696807/answer/2070941513954104782",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 3
    }
  ],
  "planned-shanghai-gaoyi-scroll": [
    {
      "title": "一篇看全‼️上海博物馆十大镇馆之宝 | 附路线图&参观攻略",
      "url": "https://zhuanlan.zhihu.com/p/1971220870262420535",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 7
    }
  ],
  "planned-shanghai-kusun-note": [
    {
      "title": "上海博物馆的镇馆之宝平常会展出吗?",
      "url": "https://www.zhihu.com/question/497493435/answer/3442941104",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 22
    },
    {
      "title": "一篇看全‼️上海博物馆十大镇馆之宝 | 附路线图&参观攻略",
      "url": "https://zhuanlan.zhihu.com/p/1971220870262420535",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:42.723790",
      "votes_at_retrieval": 7
    }
  ],
  "planned-sichuan-gesar-thangka": [
    {
      "title": "如何评价《国家宝藏 第二季》第四期(四川博物院)?",
      "url": "https://www.zhihu.com/question/307480089/answer/563207920",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.250946",
      "votes_at_retrieval": 770
    }
  ],
  "planned-sichuan-salt-brick": [
    {
      "title": "东汉画像砖——四川博物院导览(中)",
      "url": "https://zhuanlan.zhihu.com/p/680478949",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.250946",
      "votes_at_retrieval": 7
    },
    {
      "title": "如何评价《国家宝藏 第二季》第四期(四川博物院)?",
      "url": "https://www.zhihu.com/question/307480089/answer/563207920",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.250946",
      "votes_at_retrieval": 770
    }
  ],
  "planned-baoensi-gold-silver": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 9
    },
    {
      "title": "国家一级博物馆之105 南京大报恩寺遗址博物馆",
      "url": "https://zhuanlan.zhihu.com/p/1913682530109980783",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 7
    }
  ],
  "planned-baoensi-stone-casket": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 9
    },
    {
      "title": "国家一级博物馆之105 南京大报恩寺遗址博物馆",
      "url": "https://zhuanlan.zhihu.com/p/1913682530109980783",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 7
    }
  ],
  "planned-baoensi-iron-casket": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 9
    },
    {
      "title": "国家一级博物馆之105 南京大报恩寺遗址博物馆",
      "url": "https://zhuanlan.zhihu.com/p/1913682530109980783",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 7
    }
  ],
  "planned-baoensi-lotus-incense": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 9
    },
    {
      "title": "因为一道门被《国家宝藏》点名,南京大报恩寺出土全世界唯一舍利",
      "url": "https://zhuanlan.zhihu.com/p/182777053",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 14
    }
  ],
  "planned-baoensi-glazed-pieces": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 9
    },
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/3631939511",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 15
    }
  ],
  "planned-baoensi-kiln": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 9
    },
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/3631939511",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 15
    }
  ],
  "planned-baoensi-imperial-stele": [
    {
      "title": "国家一级博物馆之105 南京大报恩寺遗址博物馆",
      "url": "https://zhuanlan.zhihu.com/p/1913682530109980783",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 7
    },
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/3631939511",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 15
    }
  ],
  "planned-baoensi-water-system": [
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/2019069966779950687",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 9
    },
    {
      "title": "南京「大报恩寺遗址公园」是一个什么景点,有什么吸引人的地方和历史典故?",
      "url": "https://www.zhihu.com/question/309823227/answer/3631939511",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:43.802478",
      "votes_at_retrieval": 15
    }
  ],
  "planned-shanxi-owl-you": [
    {
      "title": "山西博物院超高效逛展指南!路线+必看+讲解!",
      "url": "https://zhuanlan.zhihu.com/p/2032390341089834444",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.340157",
      "votes_at_retrieval": 3
    }
  ],
  "planned-shanxi-dragon-gong": [
    {
      "title": "山西博物院有哪些镇馆之宝?",
      "url": "https://www.zhihu.com/question/566912851/answer/26411272531",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:15.264693",
      "votes_at_retrieval": 4
    },
    {
      "title": "山西博物院超高效逛展指南!路线+必看+讲解!",
      "url": "https://zhuanlan.zhihu.com/p/2032390341089834444",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.340157",
      "votes_at_retrieval": 3
    }
  ],
  "planned-shanxi-jade-pendants": [
    {
      "title": "山西博物院超高效逛展指南!路线+必看+讲解!",
      "url": "https://zhuanlan.zhihu.com/p/2032390341089834444",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.340157",
      "votes_at_retrieval": 3
    },
    {
      "title": "山西博物院有哪些镇馆之宝?",
      "url": "https://www.zhihu.com/question/566912851/answer/26411272531",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:15.264693",
      "votes_at_retrieval": 4
    }
  ],
  "planned-shanxi-houma-oaths": [
    {
      "title": "山西博物院有哪些镇馆之宝?",
      "url": "https://www.zhihu.com/question/566912851/answer/26411272531",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:15.264693",
      "votes_at_retrieval": 4
    },
    {
      "title": "来山西先去看看山西省博物院吧(一)",
      "url": "https://zhuanlan.zhihu.com/p/2039595836737369457",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:42.974313",
      "votes_at_retrieval": 10
    }
  ],
  "planned-shanxi-goose-fish-lamp": [
    {
      "title": "山西博物院有哪些镇馆之宝?",
      "url": "https://www.zhihu.com/question/566912851/answer/26411272531",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:15.264693",
      "votes_at_retrieval": 4
    }
  ],
  "planned-shanxi-yuhong-sarcophagus": [
    {
      "title": "山西博物院有哪些镇馆之宝?",
      "url": "https://www.zhihu.com/question/566912851/answer/26411272531",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:15.264693",
      "votes_at_retrieval": 4
    },
    {
      "title": "来山西先去看看山西省博物院吧(一)",
      "url": "https://zhuanlan.zhihu.com/p/2039595836737369457",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:42.974313",
      "votes_at_retrieval": 10
    }
  ],
  "planned-guangdong-crab-basket": [
    {
      "title": "博物馆Vol.146 | 广东省博物馆",
      "url": "https://zhuanlan.zhihu.com/p/649998577",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.964817",
      "votes_at_retrieval": 11
    },
    {
      "title": "省级博物馆系列24【广东省博物馆】-镇馆之宝及典藏",
      "url": "https://zhuanlan.zhihu.com/p/2015478682186163658",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:43.511204",
      "votes_at_retrieval": 1
    }
  ],
  "planned-guangdong-xinyi-he": [
    {
      "title": "博物馆Vol.146 | 广东省博物馆",
      "url": "https://zhuanlan.zhihu.com/p/649998577",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.964817",
      "votes_at_retrieval": 11
    }
  ],
  "planned-guangdong-monkey-inkstone": [
    {
      "title": "印象中国之广东(二)︱广东省博物馆常设展览《紫石凝英——端砚艺术展览》",
      "url": "https://zhuanlan.zhihu.com/p/2035456531819385657",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:43.511204",
      "votes_at_retrieval": 1
    },
    {
      "title": "广东省博物馆的镇馆之宝是什么?",
      "url": "https://www.zhihu.com/question/13864642648/answer/1945824457286481630",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.964817",
      "votes_at_retrieval": 1
    }
  ],
  "planned-guangdong-canton-punch-bowl": [
    {
      "title": "省级博物馆系列24【广东省博物馆】-镇馆之宝及典藏",
      "url": "https://zhuanlan.zhihu.com/p/2015478682186163658",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:43.511204",
      "votes_at_retrieval": 1
    },
    {
      "title": "博物馆Vol.146 | 广东省博物馆",
      "url": "https://zhuanlan.zhihu.com/p/649998577",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.964817",
      "votes_at_retrieval": 11
    }
  ],
  "planned-guangdong-shiwan-figures": [
    {
      "title": "博物馆Vol.146 | 广东省博物馆",
      "url": "https://zhuanlan.zhihu.com/p/649998577",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:44.964817",
      "votes_at_retrieval": 11
    },
    {
      "title": "“自得堂藏陶——潘超安陶塑作品展”将亮相广东省博",
      "url": "https://zhuanlan.zhihu.com/p/33564598",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:14.804163",
      "votes_at_retrieval": 0
    }
  ],
  "planned-guangdong-malachite": [
    {
      "title": "推荐下你所在城市的值得参观的博物馆可以吗?",
      "url": "https://www.zhihu.com/question/626253548/answer/3494837014",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:14.804163",
      "votes_at_retrieval": 5
    }
  ],
  "planned-henan-duling-ding": [
    {
      "title": "河南博物院的九大镇馆之宝",
      "url": "https://zhuanlan.zhihu.com/p/27971246530",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:45.522823",
      "votes_at_retrieval": 14
    },
    {
      "title": "郑州行·河南博物院",
      "url": "https://zhuanlan.zhihu.com/p/894563421",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 2
    }
  ],
  "planned-henan-fuhao-owl": [
    {
      "title": "河南博物院的九大镇馆之宝",
      "url": "https://zhuanlan.zhihu.com/p/27971246530",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:45.522823",
      "votes_at_retrieval": 14
    },
    {
      "title": "郑州行·河南博物院",
      "url": "https://zhuanlan.zhihu.com/p/894563421",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 2
    }
  ],
  "planned-henan-jade-iron-sword": [
    {
      "title": "河南博物院怎么样?值得去吗?",
      "url": "https://www.zhihu.com/question/333886826/answer/2030008035788190375",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 89
    },
    {
      "title": "河南博物院精华之旅攻略",
      "url": "https://zhuanlan.zhihu.com/p/1925264754697562078",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 2
    }
  ],
  "planned-henan-four-gods": [
    {
      "title": "河南博物院怎么样?值得去吗?",
      "url": "https://www.zhihu.com/question/333886826/answer/2030008035788190375",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 89
    }
  ],
  "planned-henan-wuzetian-tablet": [
    {
      "title": "【河南游记】郑州-河南省博物院·展厅七:隋唐时期(一)",
      "url": "https://zhuanlan.zhihu.com/p/1955773823220684266",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.526867",
      "votes_at_retrieval": 2
    },
    {
      "title": "河南博物院怎么样?值得去吗?",
      "url": "https://www.zhihu.com/question/333886826/answer/2030008035788190375",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 89
    }
  ],
  "planned-henan-ru-vase": [
    {
      "title": "河南博物院怎么样?值得去吗?",
      "url": "https://www.zhihu.com/question/333886826/answer/2030008035788190375",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 89
    },
    {
      "title": "河南博物院精华之旅攻略",
      "url": "https://zhuanlan.zhihu.com/p/1925264754697562078",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.006798",
      "votes_at_retrieval": 2
    }
  ],
  "planned-henan-musician-figures": [
    {
      "title": "【河南游记】郑州-河南省博物院·展厅七:隋唐时期(一)",
      "url": "https://zhuanlan.zhihu.com/p/1955773823220684266",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.526867",
      "votes_at_retrieval": 2
    },
    {
      "title": "元宵晚会、地标打卡,《唐宫夜宴》为什么火成2021“文化现象”?",
      "url": "https://zhuanlan.zhihu.com/p/353492781",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:44.526867",
      "votes_at_retrieval": 32
    }
  ],
  "planned-hainan-huaguang-cargo": [
    {
      "title": "【博物馆】海南省博物馆:我有黄花梨、沉香和沉船考古",
      "url": "https://zhuanlan.zhihu.com/p/1925987927881660308",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.177001",
      "votes_at_retrieval": 0
    }
  ],
  "planned-hainan-phoenix-ewer": [
    {
      "title": "海南省博物馆,解锁琼岛的前世今生",
      "url": "https://zhuanlan.zhihu.com/p/2002012551274324043",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.096157",
      "votes_at_retrieval": 1
    }
  ],
  "planned-hainan-yue-sword": [
    {
      "title": "【博物馆】海南省博物馆:我有黄花梨、沉香和沉船考古",
      "url": "https://zhuanlan.zhihu.com/p/1925987927881660308",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.177001",
      "votes_at_retrieval": 0
    }
  ],
  "planned-hainan-li-brocade": [
    {
      "title": "从「龙被不语,花梨有魂」看海南省博物馆,其馆藏文物有何独特文化意义?",
      "url": "https://www.zhihu.com/question/2029172463716636635/answer/2038602966437983797",
      "summary": "",
      "retrieved_at": "2026-09-26T13:47:13.590094",
      "votes_at_retrieval": 1
    }
  ],
  "planned-hainan-huanghuali": [
    {
      "title": "【博物馆】海南省博物馆:我有黄花梨、沉香和沉船考古",
      "url": "https://zhuanlan.zhihu.com/p/1925987927881660308",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.177001",
      "votes_at_retrieval": 0
    },
    {
      "title": "走进海南,了解海南,从博物馆开始,解锁千年文化的现代密码! ",
      "url": "https://zhuanlan.zhihu.com/p/1903435193848665962",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.177001",
      "votes_at_retrieval": 0
    }
  ],
  "planned-hainan-agarwood": [
    {
      "title": "【博物馆】海南省博物馆:我有黄花梨、沉香和沉船考古",
      "url": "https://zhuanlan.zhihu.com/p/1925987927881660308",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.177001",
      "votes_at_retrieval": 0
    },
    {
      "title": "走进海南,了解海南,从博物馆开始,解锁千年文化的现代密码! ",
      "url": "https://zhuanlan.zhihu.com/p/1903435193848665962",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.177001",
      "votes_at_retrieval": 0
    }
  ],
  "planned-hunan-gauze-gown": [
    {
      "title": "曲裾素纱襌衣真品展出是真的吗?湖南博物馆是不是应该详细说明一下?",
      "url": "https://www.zhihu.com/question/664118640/answer/1925991319362334814",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.644120",
      "votes_at_retrieval": 5
    },
    {
      "title": "湖南省博物馆怎么样?值得去吗?",
      "url": "https://www.zhihu.com/question/333884303/answer/2383452052",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 242
    }
  ],
  "planned-hunan-t-silk-painting": [
    {
      "title": "《国家宝藏》第六期随笔",
      "url": "https://zhuanlan.zhihu.com/p/33810021",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 10
    },
    {
      "title": "湖南博物院攻略,5分钟读完这篇,不错过一件国宝!",
      "url": "https://zhuanlan.zhihu.com/p/3057833843",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.644120",
      "votes_at_retrieval": 7
    }
  ],
  "planned-hunan-painted-coffin": [
    {
      "title": "湖南省博物馆怎么样?值得去吗?",
      "url": "https://www.zhihu.com/question/333884303/answer/2383452052",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 242
    },
    {
      "title": "湖南博物院攻略,5分钟读完这篇,不错过一件国宝!",
      "url": "https://zhuanlan.zhihu.com/p/3057833843",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.644120",
      "votes_at_retrieval": 7
    }
  ],
  "planned-hunan-human-face-ding": [
    {
      "title": "省级博物馆系列23【湖南博物院】-镇馆之宝及典藏",
      "url": "https://zhuanlan.zhihu.com/p/2015478166836238134",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 2
    },
    {
      "title": "去湖南省博物馆参观后的感受如何?",
      "url": "https://www.zhihu.com/question/595195500/answer/3255250739",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.644120",
      "votes_at_retrieval": 46
    }
  ],
  "planned-hunan-min-fanglei": [
    {
      "title": "《国家宝藏》第六期随笔",
      "url": "https://zhuanlan.zhihu.com/p/33810021",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 10
    },
    {
      "title": "省级博物馆系列23【湖南博物院】-镇馆之宝及典藏",
      "url": "https://zhuanlan.zhihu.com/p/2015478166836238134",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 2
    }
  ],
  "planned-hunan-boar-zun": [
    {
      "title": "省级博物馆系列23【湖南博物院】-镇馆之宝及典藏",
      "url": "https://zhuanlan.zhihu.com/p/2015478166836238134",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 2
    },
    {
      "title": "去湖南省博物馆参观后的感受如何?",
      "url": "https://www.zhihu.com/question/595195500/answer/3255250739",
      "summary": "",
      "retrieved_at": "2026-09-26T13:38:46.644120",
      "votes_at_retrieval": 46
    }
  ],
  "planned-hunan-changsha-poetry": [
    {
      "title": "《国家宝藏》第六期随笔",
      "url": "https://zhuanlan.zhihu.com/p/33810021",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 10
    },
    {
      "title": "湖南省博物馆怎么样?值得去吗?",
      "url": "https://www.zhihu.com/question/333884303/answer/2383452052",
      "summary": "",
      "retrieved_at": "2026-09-26T13:43:45.688594",
      "votes_at_retrieval": 242
    }
  ]
};
